[
    {
        "id": 1,
        "Titre": "L'inconnue de la Seine",
        "description": "Par une nuit brumeuse de décembre, une jeune femme est repêchée dans la Seine au niveau du Pont-Neuf. Nue, amnésique, mais vivante.\nTrès agitée, elle est conduite à l'infirmerie de la préfecture de police de Paris... d'où elle s'échappe au bout de quelques heures.\nLes analyses ADN et les photos révèlent son identité : il s'agit de la célèbre pianiste Milena Bergman. Mais c'est impossible, car Milena est morte dans un crash d'avion, il y a plus d'un an.\nRapahël, son ancien fiancé, et Roxane, une flic fragilisée par sa récente mise au placard, se prennent de passion pour cette enquête, bien décidés à éclaircir ce mystère : comment peut-on être à la fois morte et vivante ?\n",
        "Image": "REF001picture",
        "Stock": 30,
        "Prix": 8.90,
        "Référence": "REF001",
        "Catégorie": 1,
        "Fournisseur": 1,
        "Auteur": "Guillaume Musso",
        "Note": 3.5
    },
    {
        "id": 2,
        "Titre": "Skidamarink",
        "description": "Introuvable depuis des années, le tout premier roman de Guillaume Musso enfin réédité !\nAlors que le vol de La Joconde fait la une de tous les journaux, quatre personnes qui ne se connaissent pas reçoivent un fragment découpé de la célèbre œuvre de Léonard de Vinci, accompagné d'un mystérieux rendez-vous dans une chapelle de Toscane.\nPourquoi eux ? Qui les a choisis ? Quel plan se cache derrière ce coup d'éclat ? Ils l'ignorent encore, mais à l'instant même où ils décident de résoudre ensemble cette énigme, leur vie prend un tournant dangereux, exaltant et sans retour.\n",
        "Image": "REF002picture",
        "Stock": 21,
        "Prix": 8.90,
        "Référence": "REF002",
        "Catégorie": 1,
        "Fournisseur": 1,
        "Auteur": "Guillaume Musso",
        "Note": 4.0
    },
	{
		"id": 3,
		"Titre": "Marche ou Crève",
		"description": "Garraty, un jeune adolescent natif du Maine, va concourir pour « La Longue Marche », une compétition qui compte cent participants. Cet événement est très attendu. Il sera retransmis à la télévision, suivi par des milliers de personnes. Mais ce n’est pas une marche comme les autres, plutôt un jeu sans foi ni loi…\nGarraty a tout intérêt à gagner. Le contraire pourrait lui coûter cher. Très cher…\n",
		"Image": "REF003picture",
		"Stock": 5,
		"Prix": 12.90,
		"Référence": "REF003",
		"Catégorie": 1,
		"Fournisseur": 1,
		"Auteur": "Stephen King",
		"Note": 3.0
	},
	{
		"id": 4,
		"Titre": "Le blé en herbe",
		"description": "Toute leur enfance les a unis, l'adolescence les sépare. Phil, 16 ans, et Vinca, 15 ans, amis de toujours, passent leurs étés en Bretagne. Tout naturellement, l'amour s'installe entre ces deux complices inséparables, un amour qui grandit plus vite qu'eux. Cet été-là, Vinca et Phil découvrent leurs différences et leurs incompréhensions. Ces amours adolescentes révèlent à Vinca et à Phil ce qu'ils sont désormais et ne seront jamais plus. Et ces vacances s'achèvent sur un adieu à l'enfance, amer et nostalgique avec délicatesse. Colette excelle à évoquer l'éveil de la sensualité, la douloureuse initiation à l'amour et à la vie. Ce roman a été adapté au cinéma par Claude Autant-Lara en 1954.",
		"Image": "REF004picture",
		"Stock": 52,
		"Prix": 7.90,
		"Référence": "REF004",
		"Catégorie": 1,
		"Fournisseur": 2,
		"Auteur": "Colette",
		"Note": 3.5
	},
		{
			"id": 5,
			"Titre": "1991",
			"description": "La première enquête de Franck Sharko ! Décembre 1991. Sur une photo : une femme couchée dans un lit, les mains attachées aux montants, la tête enfoncée dans un sac en papier marron. Au dos : une adresse écrite à la machine. Quand le jeune inspecteur Franck Sharko, frais émoulu de l'école et novice au prestigieux 36, quai des Orfèvres, débarque sur les lieux, il découvre une scène de crime aussi insoutenable qu'incompréhensible. Face à un mystère qui ne fera que s'épaissir au fil de l'enquête, Sharko sait que ses premières...",
			"Image": "REF005picture",
			"Stock": 2,
			"Prix": 12.90,
			"Référence": "REF005",
			"Catégorie": 1,
			"Fournisseur": 3,
			"Auteur": "Franck Thilliez",
			"Note": 4.5
		},
		{
			"id": 6,
			"Titre": "Cujo",
			"description": "Cujo est un saint-bernard de cent kilos, le meilleur ami de Brett Camber, qui a dix ans. Un jour, Cujo chasse un lapin qui se réfugie dans une sorte de petite grotte souterraine habitée par des chauves-souris. Ce qui va arriver à Cujo et à ceux qui auront le malheur de l’approcher constitue le sujet du roman le plus terrifiant que Stephen King ait jamais écrit. Brett et ses parents, leur voisin Vic Trenton et sa femme Donna, un couple en crise, Tad, leur petit garçon, en proie depuis des semaines à des terreurs nocturnes.",
			"Image": "REF006picture",
			"Stock": 23,
			"Prix": 8.90,
			"Référence": "REF006",
			"Catégorie": 1,
			"Fournisseur": 1,
			"Auteur": "Stephen King",
			"Note": 4.0
		},
		{
			"id": 7,
			"Titre": "C'est arrivé la nuit",
			"description": "Ils sont hors-la-loi mais ils œuvrent pour le bien. Ils sont amis et partagent leurs secrets, affrontent les mêmes dangers, et pourtant ils ne se sont jamais rencontrés... C'est arrivé la nuit, une course folle et terrifiante dans les rues d'Oslo, Madrid, Paris, Tel-Aviv, Istanbul et Londres. Et un pari dangereux : s'attaquer à la vilenie du monde.",
			"Image": "REF007picture",
			"Stock": 86,
			"Prix": 11.90,
			"Référence": "REF007",
			"Catégorie": 1,
			"Fournisseur": 1,
			"Auteur": "MARC Levy",
			"Note": null
		},
		{
			"id": 8,
			"Titre": "L'été Jonathan",
			"description": "Marik et sa bande de cousins-copains veillent jalousement sur l'organisation des vacances à la mer. Pas de temps à perdre quand il y a tant de choses à faire ! Aussi, quand Jonathan, un petit garçon handicapé, est invité à séjourner dans la maison familiale, Marik est bien décidée à ne pas se laisser encombrer par l'intrus. Mais Jonathan est là, et bien là, secret et apeuré.",
			"Image": "REF008picture",
			"Stock": 13,
			"Prix": 8.90,
			"Référence": "REF008",
			"Catégorie": 1,
			"Fournisseur": 1,
			"Auteur": "Marie Dufeutrel",
			"Note": null
		},
		{
			"id": 9,
			"Titre": "Jamais sans ma fille",
			"description": "Dans l'avion qui l'emmène à Téhéran avec son mari d'origine iranienne et sa fille, Betty a le sentiment d'avoir commis une erreur irréparable... Quelques jours plus tard, son existence bascule dans le cauchemar. Le verdict tombe : Tu ne quitteras jamais l'Iran ! Tu y resteras jusqu'à ta mort. En proie au fanatisme religieux, son mari se transforme en geôlier. Elle n'a désormais qu'un objectif : rentrer chez elle, aux États-Unis, avec sa fille. Quitter ce monde incohérent où la femme n'existe pas. Pour reconquérir sa liberté, Betty mènera deux ans de lutte incessante. Humiliations, séquestration, chantage, violences physiques et morales. Rien ne lui sera épargné.",
			"Image": "REF009picture",
			"Stock": 30,
			"Prix": 8.90,
			"Référence": "REF009",
			"Catégorie": 1,
			"Fournisseur": 1,
			"Auteur": "Betty Mahmoody",
			"Note": null
		},
		{
			"id": 10,
			"Titre": "Pour rien au monde",
			"description": "De nos jours, dans le désert du Sahara, deux agents secrets français et américain pistent des terroristes trafiquants de drogue, risquant leur vie à chaque instant. Une jeune veuve tente de rejoindre l'Europe et se bat contre des passeurs. Elle est aidée par un homme mystérieux qui cache sa véritable identité. En Chine, un membre du gouvernement lutte contre de vieux faucons communistes qui poussent le pays vers un point de non-retour. Aux États-Unis, la première femme élue présidente doit manœuvrer entre des attaques au Sahel, le commerce illégal d'armes et les bassesses d'un rival politique. Alors que des actions violentes se succèdent partout dans le monde, les grandes puissances se débattent dans des alliances complexes. Pourront-elles empêcher l'inévitable ?",
			"Image": "REF010picture",
			"Stock": 31,
			"Prix": 8.90,
			"Référence": "REF010",
			"Catégorie": 1,
			"Fournisseur": 2,
			"Auteur": "Ken Follett",
			"Note": null
		},
		{
			"id": 11,
			"Titre": "Criminel, le mal au féminin",
			"description": "Vous reconnaîtrez ainsi les figures emblématiques du Mal au féminin, comme Catherine Deshayes, dite La Voisine, qui organisa des messes noires où l'on sacrifiait des nourrissons pour le compte de Mme de Montespan, la célèbre Lucrèce Borgia, grande empoisonneuse de l'empire romain, ou encore Ilse Koch, surnommée la chienne de Buchenwald...\n\nEt vous découvrirez aussi quelques tueuses moins connues mais tout aussi cruelles et glaçantes, comme Erzsébet Bathory qui tua ou fit tuer plusieurs centaines de jeunes vierges pour se baigner dans leur sang en vue de conserver une peau douce dans la Hongrie du XVIe siècle, ou encore l'incroyable Ching Shih, la plus grande pirate de tous les temps, qui régna sur la mer de Chine. Découvrez le destin hors du commun de ces femmes passées maîtresses dans l'art de tuer.",
			"Image": "REF011picture",
			"Stock": 10,
			"Prix": 8.90,
			"Référence": "REF011",
			"Catégorie": 1,
			"Fournisseur": 2,
			"Auteur": "Pierre Bellemare",
			"Note": null
		},
		{
			"id": 12,
			"Titre": "Histoires choc",
			"description": "Au nom de Pierre Bellemare, c'est tout un cortège d'histoires vraies qui surgit en séquences inoubliables. Bellemare c'est un monument et c'est un mémorial. Par la voix, par la plume et par l'image, le plus célèbre conteur français nous invite au grand film de la vie. Du rose au noir, de la joie au désespoir, c'est l'histoire de notre temps qu'il restitue, sans artifice, dans son nouveau livre. Histoires Choc, c'est 80 événements sélectionnés par Pierre Bellemare. Dans la grande tradition de ses dossiers extraordinaires, on y trouve, rassemblés en récits courts et nerveux, les faits marquants des quarante dernières années. Des exploits, des coups de cœur et des drames. Bellemare nous conduit ainsi au mur de Berlin, aux Jeux de la haine à Munich, des 24h du Mans sanglants de 1955 à la tragédie du 5-7, le dancing incendié. Il nous raconte l'enlèvement du baron Empain et celui de Paul Getty Jr. Et nous entraîne dans la légende des grandes stars qui ne mourront jamais : James Dean et Marilyn. 80 histoires vraies. 40 ans d'histoires choc.",
			"Image": "REF012picture",
			"Stock": 2,
			"Prix": 8.90,
			"Référence": "REF012",
			"Catégorie": 1,
			"Fournisseur": 1,
			"Auteur": "Pierre Bellemare",
			"Note": null
		},
		{
			"id": 13,
			"Titre": "Brûlée vive",
			"description": "Souad a dix-sept ans, elle est amoureuse. Dans son village, l'amour avant le mariage est synonyme de mort. Déshonorée, sa famille désigne son beau-frère pour exécuter la sentence.\nAux yeux de tous, cet homme est un héros. C'est ce que l'on appelle un crime d'honneur. Ce n'est en fait qu'un lâche assassinat.\nAtrocement brûlée, Souad a été sauvée par miracle. Elle a décidé de parler pour toutes celles qui aujourd'hui risquent leur vie.",
			"Image": "REF013picture",
			"Stock": 8,
			"Prix": 8.90,
			"Référence": "REF013",
			"Catégorie": 1,
			"Fournisseur": 3,
			"Auteur": "Souad",
			"Note": 2.0000
		},
		{
			"id": 14,
			"Titre": "127 Heures",
			"description": "Le 26 avril 2003, Aron Ralston, 27 ans, se met en route pour une randonnée dans les gorges de l'Utah. Alpiniste expérimenté, il est déjà venu à bout des plus hauts sommets de la région. Là, au fond d'un canyon reculé, l'impensable survient : un rocher se détache au-dessus de lui et emprisonne son bras dans un mur de rocaille. Le voilà pris au piège. Après 127 heures, comprenant que les secours n'arriveront pas, il va devoir prendre la décision la plus difficile de son existence...",
			"Image": "REF014picture",
			"Stock": 30,
			"Prix": 8.90,
			"Référence": "REF014",
			"Catégorie": 1,
			"Fournisseur": 3,
			"Auteur": "Aron Ralston",
			"Note": 3.5000
		},
		{
			"id": 15,
			"Titre": "Dragon Ball Tome 1",
			"description": "Les Dragon Balls sont des boules de cristal magiques. Celui qui les réunit invoque un dragon qui réalisera ses vœux. Sangoku, Dendé, Végéta et tous les protagonistes de cette grande saga tentent de trouver les sept Dragon Balls qui, une fois le vœu exaucé, s'éparpilleront à nouveau dans l'univers. Devenue un véritable phénomène de mode dès sa parution, cette série connaît un succès mondial auprès de toute une génération.",
			"Image": "REF015picture",
			"Stock": 20,
			"Prix": 8.90,
			"Référence": "REF015",
			"Catégorie": 2,
			"Fournisseur": 3,
			"Auteur": "Toriyama Akira",
			"Note": null
		},
		{
			"id": 16,
			"Titre": "Dragon Ball Tome 2",
			"description": "Les Dragon Balls sont des boules de cristal magiques. Celui qui les réunit invoque un dragon qui réalisera ses vœux. Sangoku, Dendé, Végéta et tous les protagonistes de cette grande saga tentent de trouver les sept Dragon Balls qui, une fois le vœu exaucé, s'éparpilleront à nouveau dans l'univers. Devenue un véritable phénomène de mode dès sa parution, cette série connaît un succès mondial auprès de toute une génération.",
			"Image": "REF016picture",
			"Stock": 20,
			"Prix": 8.90,
			"Référence": "REF016",
			"Catégorie": 2,
			"Fournisseur": 3,
			"Auteur": "Toriyama Akira",
			"Note": null
		},
		{
			"id": 17,
			"Titre": "Dragon Ball Tome 3",
			"description": "Les Dragon Balls sont des boules de cristal magiques. Celui qui les réunit invoque un dragon qui réalisera ses vœux. Sangoku, Dendé, Végéta et tous les protagonistes de cette grande saga tentent de trouver les sept Dragon Balls qui, une fois le vœu exaucé, s'éparpilleront à nouveau dans l'univers. Devenue un véritable phénomène de mode dès sa parution, cette série connaît un succès mondial auprès de toute une génération.",
			"Image": "REF017picture",
			"Stock": 20,
			"Prix": 8.90,
			"Référence": "REF017",
			"Catégorie": 2,
			"Fournisseur": 2,
			"Auteur": "Toriyama Akira",
			"Note": 5.0000
		},
		{
			"id": 18,
			"Titre": "City Hunter Tome 1",
			"description": "City Hunter est le manga original qui a inspiré le dessin animé Nicky Larson. Dans ce premier tome, on découvre Ryo Saeba (surnommé City Hunter), un nettoyeur qui œuvre en collaboration avec son ami Hideyuki Makimura. Leurs clients sont divers et variés : l'épouse d'un boxeur assassiné, la sœur d'une jeune femme enlevée… Nos deux compères ont pour but de venger ces victimes de leurs effroyables bourreaux.",
			"Image": "REF018picture",
			"Stock": 1,
			"Prix": 8.90,
			"Référence": "REF018",
			"Catégorie": 2,
			"Fournisseur": 2,
			"Auteur": "Tsukasa Hojo",
			"Note": null
		},
		{
			"id": 19,
			"Titre": "Cat's Eye",
			"description": "Rui, Hitomi et Ai Kisugi sont sœurs. Gérantes du café Cat's Eye le jour ; elles enfilent, la nuit venue, des tenues de cambrioleuses et se faufilent dans les musées pour voler des œuvres d'art. La police est toujours prévenue de leurs futurs méfaits, d’une carte signée Cat's Eye...",
			"Image": "REF019picture",
			"Stock": 1,
			"Prix": 8.90,
			"Référence": "REF019",
			"Catégorie": 2,
			"Fournisseur": 1,
			"Auteur": "Tsukasa Hojo",
			"Note": null
		},
	{
		"id" : 20,
		"Titre" : "La bible officielle de cookeo",
		"description" : "200 recettes courtes et rapides à réaliser, avec :Des ingrédients faciles à trouverDes infos pour adapter au mieux vos menusLes modes de programmation de l'appareil visibles en un clin d'oeil Avec votre cookeo, régalez-vous de l'apéro au dessert !",
		"Image" : "REF020picture",
		"Stock" : 10,
		"Prix" : 8.90,
		"Référence" : "REF020",
		"Catégorie" : 3,
		"Fournisseur" : 2,
		"Auteur" : "Séverine Augé",
		"Note" : null
	},
	{
		"id" : 21,
		"Titre" : "La nouvelle chrononutrition",
		"description" : "Vous êtes en surpoids et vous avez des formes en trop ? Vous voulez bien manger tout en respectant vos rythmes biologiques ? Imaginez donc une méthode d'alimentation naturelle qui vous permettra de perdre du poids et retrouver une silhouette idéale en mangeant tout ce que vous voulez ! C'est ce que propose le docteur Alain Delabos.\nOui, le fromage, les frites ou le chocolat seront autorisés dans votre programme car la Chrononutrition n'est pas un régime mais une méthode de réorganisation des repas.\nFaisant le constat que notre corps sécrète certaines hormones et libère des enzymes à des heures précises de la journée, le docteur Alain Delabos a créé, il y a plus de 30 ans, la Chrononutrition, une méthode autorisant à manger ce que l'on veut, mais pas n'importe comment ni n'importe quand !\nles gras saturés (fromage par exemple) en exclusivité le matin,\nles viandes et les féculents le midi, une pause sucrée, au goûter ,poissons ou fruits de mer à volonté, viandes blanches et légumes verts en quantité raisonnable, le soir.\n",
		"Image" : "REF021picture",
		"Stock" : 30,
		"Prix" : 8.90,
		"Référence" : "REF021",
		"Catégorie" : 3,
		"Fournisseur" : 3,
		"Auteur" : "Alain Delabosse",
		"Note" : null
	},
	{
		"id" : 22,
		"Titre" : "Harry Potter à l'école des sourciers",
		"description" : "Le jour de ses onze ans, Harry Potter, un orphelin élevé par un oncle et une tante qui le détestent, voit son existence bouleversée. Un géant vient le chercher pour l'emmener à Poudlard, une école de sorcellerie ! Voler en balai, jeter des sorts, combattre les trolls : Harry révèle de grands talents. Mais un mystère entoure sa naissance et l'effroyable V., le mage dont personne n'ose prononcer le nom.",
		"Image" : "REF022picture",
		"Stock" : 8,
		"Prix" : 8.90,
		"Référence" : "REF022",
		"Catégorie" : 1,
		"Fournisseur" : 3,
		"Auteur" : "J.k Rowling",
		"Note" : 3.0000
	},
	{
		"id" : 23,
		"Titre" : "Harry Potter et la chambre des secrets",
		"description" : "Une rentrée fracassante en voiture volante, une étrange malédiction qui s'abat sur les élèves, cette deuxième année à l'école des sorciers ne s'annonce pas de tout repos ! Entre les cours de potions magiques, les matchs de Quidditch et les combats de mauvais sorts, Harry et ses amis Ron et Hermione trouveront-ils le temps de percer le mystère de la Chambre des Secret",
		"Image" : "REF023picture",
		"Stock" : 3,
		"Prix" : 8.90,
		"Référence" : "REF023",
		"Catégorie" : 1,
		"Fournisseur" : 1,
		"Auteur" : "J.K Rowling",
		"Note" : null
	},
	{
		"id" : 24,
		"Titre" : "Harry Potter et le prisonnier d'Azcaban",
		"description" : "\nDepuis douze longues années, l'infâme criminel Sirius Black, partisan de Lord Voldemort et reconnu coupable d'avoir tué treize personnes d'un coup, était enfermé dans la forteresse d'Azkaban. Mais il s'est évadé et il recherche Harry Potter. Les gardiens de la prison l'ont entendu murmurer dans son sommeil : Il est à Poudlard... Malgré les défenses magiques de l'école de sorcellerie, Harry Potter n'est en sécurité nul part, même entouré de ses amis... car un traitre pourrait bien se cacher parmi eux.\n",
		"Image" : "REF024picture",
		"Stock" : 3,
		"Prix" : 8.90,
		"Référence" : "REF024",
		"Catégorie" : 1,
		"Fournisseur" : 2,
		"Auteur" : "J.K Rowling",
		"Note" : null
	},
	{
		"id" : 25,
		"Titre" : "Harry Potter et la coupe de feu" ,
		"description" : "Harry Potter a quatorze ans et entre en quatrième année à Poudlard. Une grande nouvelle attend Harry, Ron et Hermione à leur arrivée : la tenue d'un tournoi de magie exceptionnel entre les plus célèbres écoles de sorcellerie. Déjà les délégations étrangères font leur entrée. Harry se réjouit... Trop vite. Il va se trouver plongé au coeur des événements les plus dramatiques qu'il ait jamais eu à affronter.",
		"Image" : "REF025picture",
		"Stock" : 3,
		"Prix" : 8.90,
		"Référence" : "REF025",
		"Catégorie" : 1,
		"Fournisseur" : 1,
		"Auteur" : "J.K Rowling",
		"Note" : null
	},
	{
		"id" : 26,
		"Titre" : "Le grand livre des DIY",
		"description" : "Cet ouvrage regroupe plus de 150 DIY (Do it yourself) autour des matières  : marbre, béton, textile, bois, verre... pour réaliser des petits bijoux, objets, accessoires et autres décorations.\nToutes les techniques expliquées pas à pas. Des créations très tendance. Pour les débutants comme les plus expérimentés.\n",
		"Image" : "REF026picture",
		"Stock" : 23,
		"Prix" : 8.90,
		"Référence" : "REF026",
		"Catégorie" : 3,
		"Fournisseur" : 1,
		"Auteur" : "Emilie Guelpa",
		"Note" : 4.0000
	},
	{
		"id" : 27,
		"Titre" : "La guerre invisible",
		"description" : "La fin du service militaire en 1997 a bouleversé son recrutement. Mais on ne change pas les mentalités du jour au lendemain. Dans ce monde clos et viril, des soldates endurent en silence des violences sexuelles, verbales ou physiques .Une enquête inédite au sein de l'armée de Terre, de l'armée de l'Air et de la Marine, dans la Gendarmerie et jusqu'en opération extérieure au Mali.",
		"Image" : "REF027picture",
		"Stock" : 30,
		"Prix" : 8.90,
		"Référence" : "REF027",
		"Catégorie" : 1,
		"Fournisseur" : 1,
		"Auteur" : "Leila Minano",
		"Note" : 4.0000
	},
	{
		"id" : 28,
		"Titre" : "Mauvaise troupe",
		"description" : "De flamboyantes campagnes de pub les ont attirés. Ils affrontent une tout autre réalité. Enquête sur de jeunes recrues à bout de nerfs.\nDepuis les attentats de 2015, l'armée française recrute large. Avec 1,7 candidat seulement par poste de militaire du rang, elle n'a guère de choix. Ces volontaires fuient souvent l'échec scolaire, le chômage ou la petite délinquance et rêvent d'une guerre de jeu vidéo. Puis ils découvrent l'absurdité des patrouilles Sentinelle, les conditions de vie déplorables et l'indécision du commandement. Mal préparés aux atrocités de la guerre, ils sont envoyés au Mali ou en Centrafrique. Accros aux réseaux sociaux, aux drogues, à l'alcool, certains ont dérapé jusqu'à commettre des exactions sur des civils centrafricains.\nMauvaise troupe décrit l'existence de ces soldats déboussolés, abandonnés à leur errance par une hiérarchie dépassée. Cette enquête de terrain, étayée par des documents internes exclusifs, dévoile enfin une réalité occultée.\n",
		"Image" : "REF028picture",
		"Stock" : 2,
		"Prix" : 8.90,
		"Référence" : "REF028",
		"Catégorie" : 1,
		"Fournisseur" : 3,
		"Auteur" : "Leila Minano",
		"Note" : null
	},
	{
		"id" : 29,
		"Titre" : "L'armée au féminin",
		"description" : "Depuis la guerre du Golfe, les femmes ont réussi à s’imposer dans presque tous les secteurs de la vie militaire, et notamment en opérations. Pilotes de la Marine et de l’armée de l’air, personnels des forces spéciales, commandos parachutistes, infirmières et médecins, mécaniciennes, maîtres-chiens, expertes du renseignement… ce livre détaille, par le biais de portraits et de témoignages, les différentes spécialités qu’elles occupent aujourd’hui. Il fait, pour la première fois, découvrir cette richesse insoupçonnable que constitue cette armée au féminin.\nJournaliste, Jean-Marc Tanguy est un spécialiste français de l’histoire militaire, notamment dans le domaine de l’aviation mais également spécialiste des unités d’élite. Il est d’ailleurs l’auteur de dix livres, comme son ouvrage sur Le RAID, ou Les Commandos parachutistes de l'Air.\n",
		"Image" : "REF029picture",
		"Stock" : 12,
		"Prix" : 8.90,
		"Référence" : "REF029",
		"Catégorie" : 1,
		"Fournisseur" : 2,
		"Auteur" : "Jean Marc Tanguy",
		"Note" : 3.0000
	},
	{
		"id" : 30,
		"Titre" : "La bible des huiles essentielles",
		"description" : "Découvrez le fabuleux potentiel des huiles essentielles pour votre santé, votre beauté, votre bien-être, pour une maison plus saine et plus agréable, et une cuisine plus digeste et plus parfumée !\nDans cette bible illustrée :\n•\tApprivoisez les 75 huiles essentielles les plus efficaces : lavande officinale, tea tree, romarin à cinéole, gaulthérie couchée, hélichryse italienne, ylang-ylang… à chacune ses propriétés, ses indications, ses voies d’administration.\n•\tÀ respirer, à avaler, à diffuser, à appliquer sur la peau en compresses, en massages ou dans le bain, plus de 1 100 formules personnalisées pour traiter 250 maux du quotidien.\n•\t700 massages et applications illustrés pour vous soigner vite, bien et sans risque, avec les huiles essentielles.\n•\tToutes les idées bien-être pour profiter des huiles essentielles à la maison et vos cosmétiques 100 % naturels.\n•\t10 trousses personnalisées, pour avoir toujours sous la main les flacons indispensables : enfants, futures mamans, seniors… à chacun ses  essentiels.\n",
		"Image" : "REF030picture",
		"Stock" : 28,
		"Prix" : 15.90,
		"Référence" : "REF030",
		"Catégorie" : 3,
		"Fournisseur" : 2,
		"Auteur" : "Danièle Festy",
		"Note" : 4.0000
	}
	
]
